[
    {
        "quote": "If people are doubting how far you'll go, go so far that you can't hear them anymore.",
        "author": "Michele Ruiz"
    },
    {
        "quote": "Everything you can imagine is real.",
        "author": "Pabo Picasso"
    },
    {
        "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
        "author": "Helen Keller"
    },
    {
        "quote": "Do one thing every day that scares you.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Your passion is waiting for your courage to catch up.",
        "author": "Isabelle Lafleche"
    },
    {
        "quote": "If something is important enough, even if the odds are stacked against you, you should still do it.",
        "author": "Elon Musk"
    },
    {
        "quote": "Don’t be afraid to give up the good to go for the great.",
        "author": "John D. Rockefeller"
    },
    {
        "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
        "author": "Michael Jordan"
    },
    {
        "quote": "Great things are done by a series of small things brought together",
        "author": "Vincent Van Gogh"
    },
    {
        "quote": "Very often, a change of self is needed more than a change of scene.",
        "author": "A.C. Benson"
    },
    {
        "quote": "It’s not the load that breaks you down, it’s the way you carry it.",
        "author": "Lou Holtz"
    },
    {
        "quote": "“If you believe it’ll work out, you’ll see opportunities. If you don’t believe it’ll work out, you’ll see obstacles.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Keep your eyes on the stars, and your feet on the ground.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
        "author": "George Lorimer"
    },
    {
        "quote": "Unsuccessful people make their decisions based on their current situations. Successful people make their decisions based on where they want to be.",
        "author": "Benjamin Hardy"
    }
]